
{
  "obiettivo1": {
    "id": 1,
    "title": "Sconfiggere la povertà",
    "color": "#e5233d",
    "subtitle1": "Cos'è la povertà?",
    "paragraph1": "Nonostante il progresso e le innovazioni degli ultimi tempi, c'è ancora molta gente nel mondo che non ha abbastanza per vivere bene. Per questo l'ONU ha messo alprimo posto nella sua lista di cose da fare entro il 2030 la sconfitta della povertà.Che cos'è la povertà? La povertà vuol dire non avere abbastanza soldi per mangiare,avere una casa, andare a scuola, vestirsi bene e curarsi quando si è malati. Secondol'ONU, essere poveri significa avere meno di 1,90 dollari al giorno (circa 1,70 euro)per vivere e mangiare. Ma la povertà può essere diversa in luoghi diversi. Peresempio, vivere con 5-6 euro al giorno in Africa può essere sufficiente, ma nellegrandi città europee no.",
    "list1": "Ridurre a metà il numero di persone che vivono in povertà. / Migliorare i sistemi di aiuto sociale per tutti. / Assicurare che tutti, specialmente i più poveri e deboli, abbiano gli stessi dirittie accesso ai servizi e alle risorse. / Aiutare le persone in situazioni di emergenza, come disastri naturali oproblemi economici. / Trovare risorse per aiutare i paesi più poveri a svilupparsi. / Creare politiche che aiutino i poveri a livello nazionale, regionale einternazionale.",
    "image1": "",
    "subtitle2": "",
    "paragraph2": "Cosa possiamo fare noi? Anche se il cambiamento più grande spetta alle istituzioni, possiamo comunque fare la nostra parte:",
    "list2": "Promuovere la crescita economica / Costruire resilienza ai cambiamenti climatici / Eliminare la discriminazione e garantire pari opportunità"
  },
  "obiettivo2": {
    "id": 1,
    "title": "Fine della fame",
    "color": "#dca43a",
    "subtitle1": "Quali sono gli obiettivi?",
    "paragraph1": "L’obiettivo 2 mira ad un’eradicazione della fame nel mondo e ad una maggiore sicurezza alimentare attraverso una migliore consapevolezza ed una maggiorata sostenibilità su produzione, distribuzione ed uso del cibo. Attualmente, i traguardi da raggiungere entro il 2030 sono:",
    "list1": "porre fine alla fame e garantire a tutti un accesso sicuro a cibo nutriente e sufficiente per tutto l’anno / porre fine a tutte le forme di malnutrizione e raggiungere, entro il 2025, i traguardi concordati a livello internazionale contro l’arresto della crescita e il deperimento nei bambini sotto i 5 anni di età / raddoppiare la produttività agricola e il reddito dei produttori di cibo su piccola scala / garantire sistemi di produzione alimentare sostenibili e implementare pratiche agricole resilienti che aumentino la produttività e la produzione",
    "image1": "https://asvis.it/public/asvis2/images/Notizie_2023/FUTURAnetwork/Poverta_1_.jpg"
  },
  "obiettivo3": {
    "id": 3,
    "title": "Salute e benessere",
    "color": "#4ca146",
    "subtitle1": "Assicurare la salute e il benessere per tutti e per tutte le età",
    "paragraph1": "Il terzo obiettivo dell’agenda 2030 è quello di garantire una vita sana e promuovere il benessere per tutti e per tutte le età. in questi anni sono stati fatti grandi progressi per quanto riguarda l’aumento dell’aspettativa di vita, è migliorato l’accesso all’acqua pulita e sono diminuiti i decessi dovuti a malattie, di norma mortali. Per evidenziare ciò che è stato detto in precedenza, si possono mostrare alcuni dati raccolti in questi ultimi decenni, ad esempio, ogni giorno muoiono 17.000 bambini in meno rispetto al 1990, Dagli anni 2000 i vaccini contro il morbillo hanno prevenuto quasi 15,6 milioni di morti, La mortalità materna si è ridotta di quasi il 50% dal 1990, Nel 2013 sono esplose 2,1 milioni di nuove infezioni da HIV, il 38% in meno rispetto al 2001. Le morti da tubercolosi tra le persone che vivono con il virus dell’HIV sono diminuite del 36% dal 2004, Tra il 2000 e il 2015, sono state evitate più di 6,2 milioni di morti per malaria. Nonostante gli ottimi miglioramenti svolti in questi anni, bisogna ancora sconfiggere molte malattie e affrontare diverse questioni riguardanti la salute. I traguardi più importanti da raggiungere entro il 2030:",
    "list1": "Porre fine alle morti prevenibili di neonati e bambini sotto i cinque anni d’età / Porre fine alle epidemie di aids, tubercolosi, malaria e altre malattie trasmissibili / Dimezzare il numero globale di morti e feriti in seguito a incidenti stradali / Ridurre il numero di decessi e malattie derivate da sostanze chimiche pericolose, contaminazione o inquinamento di aria, acqua e suolo / Aumentare i fondi destinati alla sanità / Entro il 2030, ridurre di un terzo la mortalità prematura derivata da malattie non trasmissibili / Sostenere la ricerca e lo sviluppo di vaccini e farmaci per le malattie trasmissibili e non trasmissibili / Rafforzare la capacità di tutti i Paesi di segnalare in anticipo, ridurre e gestire i rischi legati alla salute, sia a livello nazionale che globale ",
    "image1": "https://blog.geografia.deascuola.it/uploads/2019/10/Agenda-2030-goal-3-salute-apertura_e4646d6a313a2713e36dc1d003ee85f6.jpg"
  },
  "obiettivo4": {
    "id": 4,
    "title": "Istruzione di qualità",
    "color": "#c7212f",
    "subtitle1": "Fornire un’educazione di qualità, equa ed inclusiva, e opportunità di apprendimento per tutti",
    "paragraph1": "Garantire un’istruzione di qualità inclusiva ed equa e promuovere opportunità di apprendimento continuo per tutti L’obiettivo 4 mira a garantire che tutti i bambini, i giovani e gli adulti, in particolar modo i più emarginati e vulnerabili, possano accedere a un’istruzione e a una formazione adeguate alle loro esigenze e al contesto in cui vivono. L’istruzione contribuisce infatti a creare un mondo più sicuro, sostenibile e interdipendente è gli obiettivi sono:",
    "list1": "Garantire ad ogni uomo e donna un istruzione equa senza disparita. / Aumentare il numero di borse di studio. DSC lavora a favore dell’accesso a un’istruzione di qualità per tutti e rinsalda il legame tra istruzione di base, formazione professionale e integrazione socioprofessionale con l’obiettivo di migliorare, in prospettiva, lo sviluppo economico e sociale. / Ogni donna e uomo hanno accesso equo ad un’istruzione tecnica, professionale e terziaria anche universitaria che sia economicamente vantaggiosa e di qualità. / Il numero di giovani e adulti con competenze specifiche anche tecniche e professionali per l’occupazione, posti di lavoro dignitosi e per l’imprenditoria.",
    "image1": "https://actionaid-it.imgix.net/uploads/2021/05/scuola_kenya_1800-1.jpg"
    },
  "obiettivo5": {
    "id": 5,
    "title": "Parità di genere",
    "color": "#ef402d",
    "subtitle1": "Raggiungere l’uguaglianza di genere ed emancipare tutte le donne e le ragazze",
    "paragraph1": "Mentre il mondo ha fatto progressi nella parità di genere e nell’emancipazione femminile attraverso gli obiettivi di sviluppo del millennio, donne e ragazze continuano a subire discriminazioni e violenze in ogni parte del mondo. La parità di genere consente di creare un mondo sostenibile e in pace. Infatti, garantendo alle donne e alle ragazze l’accesso all’istruzione, alle cure mediche e ad un lavoro dignitoso, sarà possibile lo sviluppo di una economia sostenibile, beneficiandone così l’intera umanità e l’intera società. Gli obiettivi sono quelli:",
    "list1": "Di porre fine, ovunque, a ogni discriminazione nei confronti di donne e ragazze / Eliminare ogni forma di violenza, sia nella sfera privata che pubblica / Eliminare ogni pratica abusiva nei confronti di donne, come il matrimonio combinato / Riconoscere e valorizzare la cura e il lavoro domestico, attualmente non retribuito, attraverso infrastrutture e politiche e la promozione delle responsabilità condivise all’interno delle famiglie / Garantire piena partecipazione politica e pari opportunità alle donne in ambito politico ed economico / Garantire l’accesso universale alla salute sessuale e riproduttiva.",
    "image1": "https://www.goriacqua.com/media/img-news-politica-parita-di-genere",
    "paragraph2": "In Italia Il Pnrr (Piano nazionale di ripresa e resilienza) attribuisce al tema della parità tra uomo e donna una importante rilevanza. Tra gli elementi innovativi troviamo la clausola di condizionalità rispetto all’occupazione femminile e giovanile per la partecipazione delle imprese ai bandi sui progetti del Pnrr, il Gender procurement che, negli appalti, privilegia le aziende che non discriminano le donne e infine una definizione più stringente della quota di occupazione femminile. Le agenzie che si occupano del compimento dell’obiettivo 5 sono: ",
    "list2": "UN Women: si tratta di un ente delle Nazioni Unite per l’uguaglianza di genere che ha il compito di aiutare gli stati membri delle Nazioni Unite a raggiungere l’uguaglianza di genere e collabora con i governi e la società civile per progettare leggi, politiche e servizi che lo consenta. / EIGE (Istituto europeo per l’uguaglianza di genere) che è un’agenzia dell’Unione europea che lavora per contribuire all’uguaglianza di genere all’interno e all’esterno dell’Unione Europea. Si propone di raggiungere tale obiettivo attraverso la raccolta di dati sulla parità di genere nell’Unione europea, prendendo iniziative per fermare la violenza nei confronti delle donne e sostenendo le istituzioni europee per contrastare le disuguaglianze di genere in Europa e al di fuori."
  },
  "obiettivo6": {
    "id": 6,
    "title": "Acqua pulita e servizi igienico-sanitari",
    "color": "#2ac0e6",
    "subtitle1": "Garantire a tutti la disponibilità e la gestione sostenibile dell’acqua e delle strutture igienico-sanitarie",
    "paragraph1": "Acqua accessibile e pulita è un aspetto essenziale del mondo in cui vogliamo vivere. Il nostro pianeta possiede sufficiente acqua potabile per raggiungere questo obiettivo. Ma a causa di infrastrutture scadenti o cattiva gestione economica, ogni anno milioni di persone, di cui la gran parte bambini, muoiono per malattie dovute ad approvvigionamento d’acqua, servizi sanitari e livelli d’igiene inadeguati. Entro il 2050 è probabile che almeno una persona su quattro sia colpita da carenza duratura o ricorrente di acqua potabile.",
    "image1": "https://www.shutterstock.com/image-vector/hand-squeezing-last-water-drop-600nw-2285751951.jpg",
    "subtitle2": "COSA RIGUARDA PRATICAMENTE?",
    "paragraph2": "L’obiettivo 6 è molto generale sull’acqua comprende pertanto, oltre all’accesso all’acqua potabile e ai servizi igienico-sanitari, anche ulteriori sotto-obiettivi, per esempio per la protezione e la riabilitazione di ecosistemi legati all’acqua (tra cui montagne, foreste, zone umide, fiumi e laghi). La qualità dell’acqua dovrà migliorare e l’inquinamento idrico essere ridotto, soprattutto quello generato da prodotti chimici pericolosi. La cooperazione transfrontaliera sarà incentivata al fine di pervenire a una gestione integrata delle risorse idriche a tutti i livelli. Questo obiettivo si trova ben intrecciato anche con gli obiettivi 12  e 14.",
    "image2": "https://fajarasia.id/wp-content/uploads/2024/02/images-1.jpg"
  },
  "obiettivo7": {
   "id": 7,
    "title": "Energia pulita e acessibile",
    "color": "#fbc412",
    "subtitle1": "Assicurare a tutti l’accesso ad energia pulita",
    "paragraph1": "L’accesso all’energia è un presupposto imprescindibile per la realizzazione di molti obiettivi di sviluppo sostenibile che esulano dal settore energetico. Oggi, più 1,5 miliardi di persone nel mondo non hanno accesso all’elettricità e 2,5 miliardi di persone dipendono dalla biomassa tradizionale come fonte di energia. L’obiettivo 7 prevede quindi l’accesso di tutti a servizi energetici affidabili, moderni e ambientalmente sostenibili. Per raggiungere questi obiettivi è fondamentale aumentare la percentuale di energia pulita prodotta e distribuita.",
    "list1": "Eradicare la povertà estrema / Ridurre della metà la proporzione di uomini, donne e bambini che vivono in povertà / Garantire l'uguaglianza nell'accesso a risorse e servizi di base",
    "subtitle2": "L’obiettivo 7 dell’agenda 2030 dovrà quindi:",
    "list2": "Garantire entro il 2030 accesso a servizi energetici che siano convenienti, affidabili e moderni. / Aumentare considerevolmente entro il 2030 la quota di energie rinnovabili nel consumo totale di energia. / Raddoppiare entro il 2030 il tasso globale di miglioramento dell’efficienza energetica / Accrescere entro il 2030 la cooperazione internazionale per facilitare l’accesso alla ricerca e alle tecnologie legate all’energia pulita - comprese le risorse rinnovabili. / Implementare entro il 2030 le infrastrutture e migliorare le tecnologie per fornire servizi energetici moderni e sostenibili, specialmente nei paesi meno sviluppati."
  },
  "obiettivo8": {
    "id": 8,
    "title": "Lavoro dignitoso e crescita economica",
    "color": "#a31c44",
    "paragraph1": "I buoni risultati conseguiti nel biennio 2021-2022 in termini di crescita della quota di investimenti sul Pil (dal 18% del 2020 al 21,8% del 2022), aumento dell’occupazione(al 60,8% nel 2022, due punti percentuali in più rispetto al 2008) e riduzione della disoccupazione (il cui tasso è sceso al 7,8%, dal 12,9% del 2014) non portano comunque il mercato del lavoro italiano al livello degli altri grandi Paesi europei.",
    "image1": "https://asvis.it/plugins/slir/w1140-c300x300/public/asvis2/images/Rapporto_ASviS/Rapporto_ASViS_2023/Goal8_2__2_.png",
    "subtitle2": "Promuovere lo sviluppo sostenibile",
    "paragraph2": "Se infatti l’occupazione totale ha mostrato una dinamica positiva, soprattutto grazie all’aumento dei lavoratori con 50 anni e più, la presenza di una crescita economica mediamente molto contenuta ha penalizzato i giovani, per i quali il tasso di disoccupazione, pur in diminuzione rispetto ai livelli del 2014-2015, resta tra i più alti nell’Ue. Nel 2022 i Neet (giovani di 15-29 anni che non studiano e non lavorano), nonostante la riduzione nell’ultimo biennio, sono 1,67 milioni, ovvero quasi uno su cinque (19%). Tuttavia, il raggiungimento entro il 2030 dei Target 8.6 (riduzione dei Neet al di sotto del 9%) e 8.b (predisposizione di un “Patto per l’occupazione giovanile”) è ancora possibile, mentre risulta molto difficile, se non impossibile, raggiungere il Target 8.5 (78% del tasso di occupazione). Alle criticità segnalate si aggiungono, poi, quelle che riguardano l’occupazione femminile (con un divario sul tasso di partecipazione al mercato del lavoro rispetto agli uomini di 18,1 punti percentuali nel 2023, contro una media Ue di 9,8 nel 2022), la precarietà e i fortissimi divari territoriali tra Nord e Sud. Nel corso degli anni successivi all’adozione dell’Agenda 2030 sono stati numerosi i provvedimenti adottati per superare le difficoltà, sia congiunturali che strutturali, del mercato del lavoro italiano. Con risultati altalenanti.",
    "image2": "https://asvis.it/plugins/slir/w1140-c300x300/public/asvis2/images/Rapporto_ASviS/Rapporto_ASViS_2023/Goal8_1.png"
  },
  "obiettivo9": {
    "id": 9,
    "title": "INDUSTRIA, INNOVAZIONE E INFRASTRUTTURE.",
    "color": "#f26a2e",
    "subtitle1": "INVESTIRE SU INFRASTRUTTURE SOSTENIBILI:",
    "paragraph1": "Investire su infrastrutture ed imprese sostenibili favorisce la crescita economica, crea posti di lavoro eliminando radicalmente la disoccupazione e promuove il benessere della popolazione, sia fisico in caso si parli di strutture di ospedali sostenibili, sia economico-sociale dato che ognuno avrà un’occupazione in modo da vivere in maniera dignitosa.",
    "list1": "Promuovere il benessere della popolazione. / Aumentare i posti di lavoro.",
    "image1": "https://content.govdelivery.com/attachments/fancy_images/UKCHESHEC/2023/03/7324228/4635773/gettyimages-931461960_crop.jpg",
    "subtitle2": "IN CHE MODO VERRA’ SVOLTO:",
    "paragraph2": "Questo obiettivo esige che le risorse impiegate nel processo siano impiegate in modo sostenibile tramite processi industriali puliti, magari facendo uso di energia rinnovabile. Tutto questo deve essere applicato in particolar modo nei paesi in via di sviluppo dove le condizioni di vita non sono ancora particolarmente favorevoli.",
    "list2": "Preferire fonti sostenibili nell'industria. / Aiutare i paesi in via di sviluppo.",
    "image2": "https://qph.cf2.quoracdn.net/main-qimg-44891166eac85772a55db166aba48652-lq"
  },
  "obiettivo10": {
    "id": 10,
    "title": "Ridurre le diseguaglianze",
    "color": "#e01483",
    "subtitle1": "RIDURRE L’INEGUAGLIANZA ALL’INTERNO DI E FRA LE NAZIONI",
    "paragraph1": "Nonostante la comunità internazionale abbia fatto progressi per sottrarre le persone alla povertà, il problema dell’ineguaglianza persiste. Infatti rimangono grandi disparità di accesso alla sanità, all’educazione e ad altri servizi. Mentre la differenza di reddito tra le nazioni sembrerebbe essersi ridotta, quella all’interno di una medesima nazione è aumentata. La crescita economica non è sufficiente per ridurre la povertà, ma per far questo le politiche dovrebbero essere universali e prestare attenzione alle popolazioni svantaggiate ed emarginate.",
    "subtitle2": "PROGETTO FINESTRE",
    "paragraph2": "Questo obiettivo è strettamente legato al tema delle migrazioni, poiché le disuguaglianze sociali ed economiche spesso spingono le persone a migrare in cerca di migliori opportunità di lavoro, istruzione e sicurezza. Le migrazioni possono essere sia interne che internazionali. Le persone migrano per diversi motivi tra cui la povertà, i conflitti, le violazioni dei diritti umani e i cambiamenti climatici. Su questo tema ci lavora dal 2002 il Centro Astalli che propone il progetto Finestre – Storie di rifugiati, che vuole favorire la riflessione, in un pubblico soprattutto di giovani e studenti sul tema dell’esilio, in particolare attraverso il contatto diretto con rifugiati e l’ascolto delle loro storie di vita. I numeri, le statistiche, i sussidi didattici aiutano a quantificare l’orrore e la stupidità.",
    "image2": "https://www.gedistatic.it/content/gedi/img/huffingtonpost/2019/05/24/040742798-1b5c3669-944b-4c05-9fe9-364027e002ee.jpeg"
  },
  "obiettivo11": {
    "id": 11,
    "title": "Città sostenibili",
    "color": "#f89d2a",
    "subtitle1": "Inquinamento ed Emergenza sanitaria",
    "paragraph1": "L'Obiettivo 11 dell'Agenda 2030 mira a rendere le città più sostenibili e sicure. Entro il 2030, vogliamo case sicure per tutti, trasporti pubblici migliori, città più verdi e resilienti. L'obiettivo è anche proteggere il nostro patrimonio e ridurre danni da eventi disastrosi. In questo modo, speriamo di vivere in città più felici e sicure per tutti.",
    "list1": "",
    "image1": "https://blog.geografia.deascuola.it/uploads/2020/04/Agenda-2030-Goal-11-smog-pianeta-e1587994397609-768x365.png",
    "subtitle2": "Soluzioni per migliorare le nostre città attuali:",
    "paragraph2": "",
    "list2": "Ambiente: Veicoli elettrici e trasporto eco-friendly. / Energia: Standard elevati e tecnologie per ridurre il consumo. / Città Sostenibile: Trasporto pubblico e gestione rifiuti. / Trasporto: Piste ciclabili e mezzi a basse emissioni. / Energia Pulita: Pannelli solari e ricarica solare. / Spazi Verdi: Integrazione per migliorare la vita urbana. / Biodiversità: Riforestazione e zone protette. / Sicurezza Sismica: Normative e materiali antisismici.",
    "image2": "https://blog.geografia.deascuola.it/uploads/2020/04/Agenda-2030-Goal-11-citta-sostenibili_294dfe686cf1d37dd14e905d7b1cb2ed.jpg",
    "video": ""
  },
    "obiettivo12": {
    "id": 12,
    "title": "Consumo e produzionje responsabili ",
    "color": "#e01483",
    "subtitle1": "RIDURRE L’INEGUAGLIANZA ALL’INTERNO DI E FRA LE NAZIONI",
    "paragraph1": "Per consumo e produzione sostenibili si intende la promozione dell’efficienza delle risorse e dell’energia, di infrastrutture sostenibili, così come la garanzia dell’accesso ai servizi di base, a lavori dignitosi e rispettosi dell’ambiente e a una migliore qualità di vita per tutti. La sua attuazione contribuisce alla realizzazione dei piani di sviluppo complessivi, alla riduzione dei futuri costi economici, ambientali e sociali, ai miglioramenti della competitività economica e alla riduzione della povertà. Il consumo e la produzione sostenibile puntano a “fare di più e meglio con meno”, aumentando i benefici in termini di benessere tratti dalle attività economiche, attraverso la riduzione dell’impiego di risorse, del degrado e dell’inquinamento nell’intero ciclo produttivo, migliorando così la qualità della vita. Ciò coinvolge stakeholder differenti, tra cui imprese, consumatori, decisori politici, ricercatori, scienziati, rivenditori, mezzi di comunicazione e agenzie di cooperazione allo sviluppo. E’ necessario per questo un approccio sistematico e cooperativo tra soggetti attivi nelle filiere, dal produttore fino al consumatore. Ciò richiede inoltre di coinvolgere i consumatori in iniziative di sensibilizzazione al consumo e a stili di vita sostenibili, offrendo loro adeguate informazioni su standard ed etichette, e coinvolgendoli, tra le altre cose, nell’approvvigionamento pubblico sostenibile. Ecco alcuni principi chiave del consumo e della produzione responsabili:",
    "list1": "Riduzione degli sprechi: Si tratta di ridurre al minimo gli sprechi di risorse naturali, energia e materiali durante il processo di produzione e consumo. Ciò può includere pratiche come il riciclo, il riutilizzo e il compostaggio. / Minimizzazione dell'impatto ambientale: Le aziende e i consumatori dovrebbero cercare di scegliere prodotti e servizi che abbiano un impatto ambientale ridotto. Questo potrebbe significare preferire prodotti realizzati con materiali sostenibili, confezionamento ecologico o prodotti locali che richiedono meno energia per il trasporto. / Rispetto dei diritti umani e delle condizioni di lavoro: È importante considerare le condizioni di lavoro e i diritti umani lungo l'intera catena di produzione. Ciò significa evitare il sostegno a pratiche lavorative ingiuste o pericolose e favorire aziende che rispettano i diritti dei lavoratori. / Promozione dell'equità sociale ed economica: Il consumo e la produzione responsabili dovrebbero contribuire a promuovere l'equità sociale ed economica, supportando imprese e produttori locali, favorendo l'accesso equo ai beni e ai servizi e riducendo le disuguaglianze. / Educazione e sensibilizzazione: Un elemento chiave del consumo e della produzione responsabili è l'educazione dei consumatori e la sensibilizzazione sull'importanza di fare scelte consapevoli. Ciò può essere realizzato attraverso campagne informative, etichettature chiare sui prodotti e programmi educativi nelle scuole e nelle comunità. / Innovazione e sviluppo sostenibile: Promuovere l'innovazione e lo sviluppo di tecnologie e pratiche sostenibili è fondamentale per migliorare la sostenibilità della produzione e del consumo. Questo potrebbe includere investimenti in energie rinnovabili, tecnologie pulite e processi produttivi più efficienti."
    },
  "obiettivo13": {
    "id": 13,
    "title": "Azione per il clima",
    "color": "#407f46",
    "subtitle1": "Combattere il cambiamento climatico per un futuro sostenibile.",
    "paragraph1": "Obiettivo 13 dell'Agenda 2030: Azione per il climaCombattere il cambiamento climatico per un futuro sostenibile.L'obiettivo 13 dell'Agenda 2030 delle Nazioni Unite pone al centro dell'attenzione la necessità di adottare azioniurgenti per combattere il cambiamento climatico e le sue gravi conseguenze. In un'epoca in cui il cambiamentoclimatico minaccia la stabilità del nostro pianeta, è essenziale agire per proteggere l'ambiente e preservare lerisorse naturali per le generazioni future.Impatto del cambiamento climatico e strategie di adattamentoIl cambiamento climatico sta già avendo impatti significativi su ecosistemi, comunità e economie in tutto ilmondo. Le ondate di calore, gli eventi meteorologici estremi e l'innalzamento del livello del mare sono soloalcune delle manifestazioni evidenti del cambiamento climatico. Per affrontare questa sfida, è crucialeimplementare strategie di adattamento che aumentino la resilienza delle comunità e degli ecosistemi",
    "list1": "Promozione di energie rinnovabili / Riduzione delle emissioni di gas serra / Adozione di pratiche agricole sostenibili / Protezione della biodiversità",
    "image1": "https://www.fratellimariani.it/wp-content/uploads/2021/04/Pannelli-solari.jpg",
    "subtitle2": "Promozione della sostenibilità ambientale e coinvolgimento della comunità.",
    "paragraph2": "a promozione della sostenibilità ambientale è un elemento chiave per contrastare il cambiamento climatico. Le politiche e le pratiche sostenibili nel settore industriale, agricolo e energetico sono essenziali per ridurre l'impatto ambientale e promuovere uno sviluppo sostenibile. Inoltre, coinvolgere attivamente le comunità locali e sensibilizzarle sui temi legati al cambiamento climatico è fondamentale per mobilitare azioni collettive.",
    "list2": "Implementazione di politiche di adattamento / Educazione e sensibilizzazione ambientale / Coinvolgimento delle comunità locali nelle decisioni ambientali",
    "image2": "https://www.avvenire.it/c/2019/PublishingImages/e440f284f1ba4f07bbcc106a1f590783/b83ec835ca_63911076.jpg?width=1024"
  },
  "obiettivo14": {
    "id": 14,
    "title": "La vita sott'acqua",
    "color": "#1f97d4",
    "subtitle1": "Conservare e utilizzare in modo sostenibile gli oceani, i mari e le risorse marine ",
    "paragraph1": "L’obiettivo 14 mira a ridurre in modo significativo entro il 2025 tutti i tipi di inquinamento marittimo e a portare a un livello minimo l’acidificazione degli oceani. Già entro il 2020 gli ecosistemi marini e costieri dovranno essere gestiti e protetti in modo sostenibile. Per porre un limite alla pesca eccessiva nei mari, le attività illegali e non regolamentate in questo campo nonché le pratiche distruttive dovranno essere sradicate entro il 2020. ",
    "list1": "Entro il 2025, prevenire e ridurre in modo significativo ogni forma di inquinamento marino, in particolar modo quello derivante da attività esercitate sulla terraferma, compreso l’inquinamento dei detriti marini e delle sostanze nutritive / Entro il 2020, gestire in modo sostenibile e proteggere l’ecosistema marino e costiero per evitare impatti particolarmente negativi, anche rafforzando la loro resilienza, e agire per il loro ripristino in modo da ottenere oceani salubri e produttivi / Entro il 2020, regolare in modo efficace la pesca e porre termine alla pesca eccessiva, illegale, non dichiarata e non regolamentata e ai metodi di pesca distruttivi. / Entro il 2020, preservare almeno il 10% delle aree costiere e marine, in conformità al diritto nazionale e internazionale e basandosi sulle informazioni scientifiche disponibili più accurate / Entro il 2030, aumentare i benefici economici dei piccoli stati insulari in via di sviluppo e dei paesi meno sviluppati, facendo ricorso a un utilizzo più sostenibile delle risorse marine, compresa la gestione sostenibile della pesca, dell’acquacoltura e del turismo / Fornire l’accesso ai piccoli pescatori artigianali alle risorse e ai mercati marini",
    "image1": "https://www.raiscuola.rai.it/dl/img/2021/05/20/1621499959357_obiettivo14.jpg",
    "image2": "https://www.globalist.it/wp-content/uploads/2019/03/00052209-un-granchio-intrappolato-in-un-bicchiere-di-plastica.jpg"

  },
  "obiettivo15": {
    "id": 15,
    "title": "Preservare la biodiversità e gli ecosistemi terrestri",
    "color": "#59ba47",
    "subtitle1": "Porre fine alla povertà in tutte le sue forme ovunque",
    "paragraph1": "L'Obiettivo 15 dell'Agenda 2030 si propone di proteggere, ripristinare e promuovere un uso sostenibile degli ecosistemi terrestri, gestire in modo sostenibile le foreste, fermare e invertire la desertificazione, e arrestare la perdita di biodiversità.",
    "list1": "Conservare la biodiversità e promuovere un uso sostenibile delle risorse naturali. / Ridurre il degrado del suolo e fermare la perdita di habitat cruciali per la vita selvatica. / Combattere la deforestazione e promuovere la gestione sostenibile delle foreste.",
    "image1": "https://www.repstatic.it/content/nazionale/img/2017/05/10/160900250-afa15591-b388-4274-89b8-0ad2f51b1095.jpg",
    "subtitle2": "",
    "paragraph2": "Le attività umane come la deforestazione, l'inquinamento, il cambiamento climatico e l'urbanizzazione eccessiva stanno minacciando la sopravvivenza degli ecosistemi terrestri. È essenziale adottare misure urgenti per proteggere questi ecosistemi e preservare la vita sulla terra per le generazioni future.",
    "list2": "Promuovere pratiche agricole sostenibili e proteggere le terre fertili. / Combattere l'invasione di specie aliene dannose e promuovere la ripresa degli ecosistemi danneggiati. / Implementare politiche efficaci per la gestione delle risorse naturali e proteggere le aree protette.",
    "image2": "https://www.liberidallaplastica.it/wp-content/uploads/2023/01/Inquinamento-atmosferico.jpeg"
  },
  "obiettivo16": {
    "id": 16,
    "title": "Pace, giustizia e istituzioni forti",
    "color": "#136a9f",
    "subtitle1": "Quali sono gli scopi dell’obiettivo 16?",
    "paragraph1": "L ’Obiettivo 16 dell’agenda 2030 delle Nazioni Unite si concentra sulla promozione di società pacifiche e inclusive per lo sviluppo sostenibile, sull’accesso universale alla giustizia e sulla costruzione di istituzioni efficaci e responsabili a tutti i livelli. In sintesi, mira a :",
    "list1": "Promuovere la pace / Promuovere la giustizia e le istituzioni solide / Garantire la partecipazione di tutti e combattere la corruzione e l'illegalità",
    "image1": "https://asvis.it/plugins/slir/w-/public/asvis2/images/Un_Goal_al_giorno/2023/goal_16_ridimensionato_newsletter.png",
    "subtitle2": "Cosa bisogna fare per raggiunger questo obiettivo?",
    "paragraph2": "Per raggiungere l’Obiettivo 16 dell’agenda 2030, è necessario adottare una serie di azioni che promuovano la pace, la giustizia e istituzioni solide. Alcune misure chiave includono:",
    "list2": "Promuovere la partecipazione e l’inclusione: è essenziale garantire che tutte le persone, indipendentemente da genere, etnia, orientamento sessuale o provenienza sociale, siano coinvolte nelle decisioni che influenzano le loro vite. /Garantire l’accesso equo alla giustizia: è importante garantire che tutti abbiano accesso a un sistema giudiziario efficace e imparziale, indipendentemente dallo status socio-economico. /Combattere la corruzione e l’illegalità: è fondamentale adottare misure per prevenire e combattere la corruzione a tutti i livelli, sia nel settore pubblico che in quello privato. /Rafforzare le istituzioni responsabili: è importante promuovere istituzioni pubbliche e private trasparenti, efficaci e responsabili, in grado di fornire servizi di qualità e rispondere alle esigenze dei cittadini. /Promuovere la pace e la sicurezza: è essenziale investire in iniziative per prevenire i conflitti e per risolvere in modo pacifico le controversie, garantendo la sicurezza di tutti i cittadini."
  },
  "obiettivo17": {
    "id": 17,
    "title": "Partnership per gli obiettivi",
    "color": "#527992",
    "subtitle1": "Spiegazione dell’obiettivo",
    "paragraph1": "Per avere successo, l’agenda per lo sviluppo sostenibile richiede partenariati tra governi,settore privato e società civile. Investimenti a lungo termine, compresi gli investimenti direttiesteri, sono necessari nei settori chiave, soprattutto nei Paesi in via di sviluppo. I sistemi direvisione e di monitoraggio, i regolamenti e le strutture di incentivi che permettono taliinvestimenti devono essere riorganizzati al fine di attrarre gli investimenti e rafforzare losviluppo sostenibile. Sono già stati ottenuti i seguenti risultati:",
    "list1": "I fondi per l’assistenza allo sviluppo si sono attestati a 135,2 miliardi di dollari nel 2014, il più alto livello mai registrato / Il 79% delle importazioni dai Paesi in via di sviluppo entrano nei Paesi sviluppati esenti da dazi / Il peso del debito sui Paesi in via di sviluppo resta stabile a circa il 3% delle entrate legate alle esportazioni / Il numero degli utenti di internet in Africa è quasi duplicato negli ultimi quattro anni / Il 30% dei giovani nel mondo sono nativi digitali, attivi online da almeno cinque anni / Nonostante ciò, più di 4 miliardi di persone, non usufruiscono di internet, e il 90 per cento di queste appartiene alle regioni in via di sviluppo.",
    "image1": "https://bresciagiovani.it/wp-content/uploads/2022/11/team-4529717_640-1440x564_c.jpg",
    "subtitle2": "Traguardi:",
    "paragraph2": "",
    "list2": "L'obiettivo principale è intensificare la mobilitazione di risorse finanziarie, sia a livello nazionale che internazionale, per sostenere lo sviluppo dei paesi in via di sviluppo. In questo contesto, si propone di coinvolgere i paesi industrializzati nell'impegno a destinare lo 0.7% del reddito nazionale lordo all'aiuto pubblico allo sviluppo, al fine di fornire un sostegno significativo ai paesi in via di sviluppo. Una strategia chiave è la diversificazione delle fonti di risorse economiche, cercando di ottenere finanziamenti da varie fonti per garantire una maggiore stabilità e sostenibilità nelle entrate, contribuendo così allo sviluppo sostenibile./ Inoltre, si propone di implementare una gestione concertata del debito per i paesi in via di sviluppo. Questo coinvolge politiche coordinate, comprese finanziamenti, riduzioni e ristrutturazioni del debito, al fine di affrontare in modo efficace la questione del debito e promuovere una gestione sostenibile delle finanze pubbliche./ Un altro punto chiave è la promozione della cooperazione globale e dell'accesso alla tecnologia. Si mira a migliorare la collaborazione tra i paesi e facilitare l'accesso globale alle nuove tecnologie, scoperte scientifiche e innovazioni. Questo contribuirà non solo a promuovere lo sviluppo sostenibile, ma anche a ridurre il divario tecnologico tra diverse regioni del mondo.",
    "image2": ""
  }
}
